<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<div class="popWrap m_FullpopWrap2">
	<div class="popbox01">
		<div class="M_headerWrap">
			<div class="titleBar">
				<h1 class="page_tit w_alignL">
					<span>개인정보처리방침</span>
				</h1>
			</div>
		</div>
		<div class="popcont nopadding">
			<div class="auth_cont">
				<h1 class="hide" style="font-family: 'S-CoreDream-9Black';">개인정보처리방침</h1>
				<p>'주식회사 비케이알' (이하 '회사')이 취급하는 모든 개인정보는 개인정보보호법 등 관련 법령상의 개인정보보호
					규정을 준수하여 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록
					다음과 같은 처리방침을 운영하고 있습니다.</p>
				<br>
				<h2>1. 개인정보 수집 및 이용목적</h2>
				<p>‘회사’는 아래와 같은 사유로 개인정보를 수집하고 이용합니다.</p>
				<ul>
					<li>- 딜리버리 / 킹오더 회원관리</li>
					<li>- 딜리버리 / 킹오더 서비스제공</li>
					<li>- 이용자 식별 및 계정 연동</li>
					<li>- 고객문의에 대한 답변</li>
					<li>- 가맹점 개설문의에 대한 검토 및 답변</li>
					<li>- 인재채용</li>
					<li>- 서비스 이용 통계 활용</li>
					<li>- 마케팅 및 광고활용</li>
					<li>- 이벤트 등 광고성 정보전달<br> * 당사는 14세 미만 이용자의 회원가입 및 개인정보수집을
						처리하지 않습니다.<br> * 이용자는 개인정보 수집/이용에 대한 동의를 거부할 권리가 있으나, 동의를 거부할
						경우 회원가입 및 홈페이지 이용이 제한됩니다.
					</li>
				</ul>
				<h2>2. 개인정보 수집 항목 및 방법</h2>
				<h3>1) 개인정보 수집 방법</h3>
				<ul>
					<li>① 온라인 및 모바일 홈페이지, 모바일 어플리케이션을 통한 회원가입 및 주문, 비회원 주문, 고객문의,
						가맹점 모집, 인재 채용</li>
					<li>② 고객센터 전화를 통한 고객의견접수 / 딜리버리 콜센터를 통한 배달정보</li>
					<li>③ 이메일 또는 우편접수</li>
				</ul>
				<table>
					<colgroup>
						<col style="width: 10%;">
						<col style="width: 20%;">
						<col style="width: 30%;">
						<col>
					</colgroup>
					<thead>
						<tr>
							<th scope="col"></th>
							<th scope="col" colspan="2">개인정보를 수집하는 경우</th>
							<th scope="col">수집하는 개인정보항목<br>
							<sub>*[선택]으로 기재되지 않은 경우 필수적 수집항목</sub></th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<th scope="row" rowspan="3">1</th>
							<td rowspan="3">딜리버리 / 킹오더 회원가입</td>
							<td>일반 회원가입</td>
							<td class="align_l">이름, 휴대전화번호, 이메일, 비밀번호, 이벤트정보 수신여부</td>
						</tr>
						<tr>
							<td>Naver 아이디를 통한 회원가입</td>
							<td class="align_l">이름, 휴대전화번호, 이메일, 네이버 별명, 프로필 사진, 성별, 생일,
								연령대</td>
						</tr>
						<tr>
							<td>삼성카드 아이디를 통한 회원 가입</td>
							<td class="align_l">이름, 휴대전화번호, 이메일, 주소, CI번호, 생년월일, 성별</td>
						</tr>
						<tr>
							<th scope="row" rowspan="2">2</th>
							<td rowspan="2">딜리버리 주문</td>
							<td>회원 주문</td>
							<td class="align_l">배달주소</td>
						</tr>
						<tr>
							<td>비회원 주문</td>
							<td class="align_l">이름, 휴대전화번호, 배달주소, 주문서 비밀번호</td>
						</tr>
						<tr>
							<th scope="row">3</th>
							<td colspan="2">고객 문의 (온, 오프라인)</td>
							<td class="align_l">[필수] 이름, 연락처, 이메일, 문의 또는 민원사항과 관련된 정보<br>[선택]
								이용매장명, 손해증빙서류(진단서, 의무기록, 견적서, 영수증 등)
							</td>
						</tr>
						<tr>
							<th scope="row" rowspan="2">4</th>
							<td rowspan="2">가맹점 개설 신청</td>
							<td>온라인</td>
							<td class="align_l">[필수] 성명, 생년월일, 연락처, 이메일, 희망개설지역, 임대차 목적물
								보유 유무, (보유시)임대차 목적물 면적, 현재 종사직업</td>
						</tr>
						<tr>
							<td>오프라인</td>
							<td class="align_l">[선택] 재정상태(연간 수입, 월급, 보너스, 배당금, 기타 수입원,
								소유부동산, 보유주식, 근저당, 채권, 채무 등), 사업운영 또는 가맹점 운영 경험, 버거킹 매장에 투자할만한
								순자기자본, 본인 또는 배우자의 파산신고 경력, 최종학력</td>
						</tr>
						<tr>
							<th scope="row">5</th>
							<td colspan="2">인재 채용</td>
							<td class="align_l">이름, 생년월일, 성별, 비밀번호, 주소(현 주소 및 주민등록 주소),
								연락처, 보훈여부, 장애여부, 지원사항, 학력사항, 경력사항, 어학사항, 자격증정보, 병역사항, 가족사항, 사진,
								자기소개서(성장과정, 성격의 특징, 지원동기, 연수 및 사회봉사활동 경험)</td>
						</tr>
						<tr>
							<th scope="row">6</th>
							<td colspan="2">SNS 이벤트 당첨자 및 VOC(Voice of Customer)관리</td>
							<td class="align_l">이름, 연락처, 주소</td>
						</tr>
					</tbody>
				</table>
				<br>
				<p>- 모바일 어플리케이션 사용시 위치정보를 추가적으로 수집하나, 저장되지 않습니다.</p>
				<p>- 온라인을 통한 서비스 이용과정이나 처리 과정에서 이용자의 서비스 이용기록, 접속로그, 쿠키, 접속IP
					정보가 생성되어 수집 될 수 있습니다.</p>
				<h2>3. 개인정보의 처리 및 보유기간</h2>
				<p>'회사'는 수집한 개인정보의 수집 목적이 모두 달성될 때까지 해당 개인정보를 보유합니다. 다만, 수집목적 또는
					제공받는 목적이 달성된 경우에도 타 법령의 규정에 따라 보존할 필요성이 있는 경우에는 개인정보를 보유할 수 있습니다. 그
					외 이용자가 개인정보 파기를 요청하는 경우, 관련 법률이 그러한 정보를 보유할 것을 요구하는 일정 기간이 파기 요청
					시점보다 뒤에 종료하는 경우가 아닌 한, 해당 요청이 접수된 즉시 이용자의 정보는 일체 파기되며 어떠한 보관 정보도 남지
					않습니다.</p>
				<ul>
					<li>1) 딜리버리 / 킹오더 회원정보 : 온라인 및 모바일 홈페이지, 모바일 어플리케이션 회원 탈퇴 시
						48시간 이내 삭제</li>
					<li>2) 딜리버리 비회원 배달정보 : 배달목적 달성 후, 30일간 보관 후 삭제</li>
					<li>3) 고객문의 : 고객문의 대응완료 시점까지</li>
					<li></li>
					<li>4) 가맹점 개설문의 : 개설검토 및 답변 완료 시까지</li>
					<li>5) 인채채용 : 채용업무 종료 후, 1년까지</li>
					<li>6) SNS 이벤트 당첨자 및 VOC 관리 : 업무 종료 (이벤트, VOC) 시까지</li>
				</ul>
				<p>다만, 수집목적 또는 제공받는 목적이 달성된 경우에도 타 법령의 규정에 따라 보존할 필요성 이 있는 경우에는
					개인정보를 보유할 수 있습니다.</p>
				<h2>4. 개인정보의 제3자 제공</h2>
				<p>'회사'는 고객의 별도 동의가 있거나, 다른 법률에 특별한 규정이 존재하는 경우 이외에는 원칙적으로 위와 같이
					수집한 개인정보를 제3자에게 제공하지 않습니다.</p>
				<h2>5. 개인정보의 파기</h2>
				<p>‘회사’는 수집된 개인정보의 이용목적이 달성된 후에는 보관 및 이용기간에 따라 해당정보를 지체없이 파기하며,
					파기절차 및 방법은 다음과 같습니다.</p>
				<ul>
					<li>1) 파기절차 : 고객의 개인정보는 서비스 해지 등 이용목적이 달성된 후, 내부방침 및 기타관련 법령에
						의한 정보보호 사유에 따라 삭제되거나 파기합니다.</li>
					<li>2) 파기방법 : 전자적 파일형태의 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며,
						종이로 출력될 경우 분쇄하거나 소각하여 파기합니다.</li>
				</ul>
				<h2>6. 개인정보의 위탁</h2>
				<p>'회사'는 다음과 같이 개인정보처리업무를 외부 전문업체에 위탁하여 운영하고 있으며, 정기적인 점검을 통해
					개인정보처리의 법적 준수사항을 확인 감독하고 있습니다.</p>
				<div style="overflow: scroll;">
					<table class="tlist01">
						<colgroup>
							<col style="width: 20%;">
							<col style="width: 25%;">
							<col style="width: 25%;">
							<col>
						</colgroup>
						<thead>
							<tr>
								<th scope="col">수탁사</th>
								<th scope="col">위탁업무</th>
								<th scope="col">취급개인정보</th>
								<th scope="col">연락처</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<th scope="row">㈜씨엔티테크</th>
								<td>딜리버리 주문 / 배달관리 (콜센터)</td>
								<td>이름, 이메일, 휴대전화번호, 주소, 위치정보</td>
								<td>02-309-0380</td>
							</tr>
							<tr>
								<th scope="row">모빌씨앤씨</th>
								<td>킹오더 딜리버리 주문 관리(웹, APP)</td>
								<td>이름, 이메일, 비밀번호, 휴대전화번호, 주소, 위치정보, 주문정보</td>
								<td>02-6203-5053</td>
							</tr>
							<tr>
								<th scope="row">유비원</th>
								<td>킹오더 / 딜리버리 회원관리</td>
								<td>이름, 이메일, 휴대전화번호, 주소, 주문정보</td>
								<td>02-422-1240</td>
							</tr>
							<tr>
								<th scope="row">㈜삼양데이타 시스템</th>
								<td>임직원 채용관리</td>
								<td>채용관련정보(2번항목 참조)</td>
								<td>02-6331-8438</td>
							</tr>
							<tr>
								<th scope="row">후지쯔</th>
								<td>주문정보 중계</td>
								<td>주문정보 (주문내역, 이름, 주소, 휴대전화번호)</td>
								<td></td>
							</tr>
							<tr>
								<th scope="row">엣지랭크</th>
								<td>SNS 이벤트 정보관리 SNS VOC 관리</td>
								<td>이름, 휴대전화번호, 주소</td>
								<td>02-546-8288</td>
							</tr>
							<tr>
								<th scope="row">㈜메쉬코리아</th>
								<td>배달대행</td>
								<td>배달정보(주소/연락처)</td>
								<td>02-6380-8000</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h2>7. 개인정보의 안전성 확보조치</h2>
				<p>'회사'는 개인정보의 안전성 확보를 위해 아래와 같은 조치를 수행하고 있습니다.</p>
				<ul>
					<li>1) 개인정보 보호조직운영 : 개인정보조직구성 및 책임자 지정을 통해 내부관리계획 수립 및 역할/책임에
						관한 업무를 수행하며, 취급대상자를 대상으로 교육을 실시하고 있습니다.</li>
					<li>2) 개인정보 접근제한 : 개인정보처리시스템 접근권한의 부여/변경/말소를 통해 접근통제를 하고 있으며,
						보안시스템을 이용하여 외부로부터의 무단접근을 통제하고 있습니다.</li>
					<li>3) 개인정보 암호화 : 주요 개인정보는 암호화를 통해 안전하게 저장 및 관리되고 있으며, 비밀번호는
						복호화가 불가능하도록 일방향 암호화하여 저장합니다.</li>
					<li>4) 개인정보 접속기록 : 개인정보처리시스템에 접속한 기록은 최소 6개월 이상 보관, 관리하고 있으며,
						반기 1회 이상 점검/관리 하고 있습니다.</li>
					<li>5) 보안프로그램 : 해킹이나 바이러스 등에 의한 개인정보 유출/훼손등의 방지를 위해 보안프로그램을
						설치하고 주기적으로 갱신/점검하고 있습니다.</li>
					<li>6) 물리적 안전조치 : 개인정보처리시스템은 별도의 IDC에 물리적으로 위치하고 있으며, 접근통제를 하고
						있습니다.</li>
					<li>7) 관리적 안전조치 : 개인정보 유출사고 대응 매뉴얼/ 위험도 분석 및 대응방안 마련/재해 및 재난대비
						대응 매뉴얼/ 수탁자의 관리, 감독을 통해 개인정보보호 업무에 만전을 기하고 있습니다.</li>
				</ul>
				<h2>8. 개인정보 자동 수집장치의 설치/운영 및 거부에 관한 사항</h2>
				<p>
					‘회사’는 웹사이트에서 고객의 정보를 수시로 저장하고 찾아내는 개인정보 자동수집 장치인 ‘쿠키(cookie)’ 등을
					운용합니다. 쿠키란 회사 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에 보내는 아주 작은 텍스트 파일로서 고객의
					컴퓨터 하드디스크에 저장됩니다.<br> 고객은 쿠키 설치에 대한 선택권을 가지고 있으며, 사용하는 웹 브라우저의
					옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부 할 수
					있습니다.
				</p>
				<h2>9. 개인정보의 권리/의무 및 그 행사방법</h2>
				<ul>
					<li>1) 이용자는 회사가 처리하는 자신의 개인정보에 대한 열람, 정정, 삭제 및 처리정지를 요구할 수
						있습니다.<br>
					<ul>
							<li>- 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
							<li>- 다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할
								우려가 있는 경우</li>
							<li>- 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한
								경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 않은 경우</li>
						</ul>
					</li>
					<li>2) 권리행사 방법 및 절차<br>
					<ul>
							<li>- 개인정보의 열람 등을 원하는 정보주체는 열람, 정정, 삭제, 처리정지 청구서를 서면, 전자우편,
								팩스 등의 방법으로 개인정보 담당부서에 제출하실 수 있습니다.</li>
							<li>- 회사는 정당한 사유가 없는 한 10일 이내에 해당 조치를 취하고, 거절 또는 제한의 사유가 있는
								경우에는 5일 이내에 제한, 거절의 사유 및 이의 제기 방법을 알려드립니다.</li>
							<li>- 회사는 정보주체 또는 그의 대리인이 개인정보의 열람 등을 청구하는 때에는 주민등록증 등의
								신분증명서, 공인전자서명 등을 확인하여 정보주체 본인 또는 대리인 여부를 확인할 수 있습니다.</li>
						</ul></li>
				</ul>
				<h2>10. 개인정보보호 책임자의 지정</h2>
				<p>'회사'는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호
					책임자를 지정하고 있습니다. 고객은 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호
					책임자에게 접수하실 수 있습니다. 회사는 고객의 접수사항에 대해 신속하게 충분한 답변을 드릴 것입니다. (열람청구의
					접수/처리업무 포함)</p>
				<p>
					- 개인정보보호 책임자 : 재무관리부문 이동형 부사장<br>- 개인정보보호 담당자 : IT팀 정지호 부장
					(02-6331-8330)
				</p>
				<h2>11. 권입침해 구제방법</h2>
				<p>기타 개인정보침해에 대한 신고나 상담이 필요한 경우에는 아래의 기관에 신청할 수 있습니다.</p>
				<p>
					- 개인정보 분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)<br> - 개인정보
					침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br> - 대검찰정 사이버수사과 :
					(국번없이) 1301,&nbsp;cid@spo.go.kr&nbsp;(www.spo.go.kr)<br> - 경찰청
					사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)
				</p>
				<p>또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체자의 요구에 대하여 공공기관의 장이 행한 처분
					또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
				<p>- 중앙행정심판위원회(www.simpan.go.kr)의 전화번호 안내 참조</p>
				<h2>12. 개인정보처리방침 변경</h2>
				<p>본 방침은 2019년 05월 07일부터 시행됩니다. 이전의 개인정보처리방침은 상단의 시행일자를 통해 확인하실
					수 있습니다.</p>
			</div>
		</div>
		<div class="pop_btn full_type c_btn item2">
			<button type="button" class="btn02 dark">
				<span style="font-family: 'S-CoreDream-9Black';">취소</span>
			</button>
			<button type="button" class="btn02 agree2">
				<span style="font-family: 'S-CoreDream-9Black';">동의</span>
			</button>
		</div>
	</div>
</div>